Repository: camradal/WallpaperPatterns
Catalog: WallpaperPatterns.WP7/Resources/AppResources.*.resx
Languages: ru_ru

# ApplicationButtonFavorite
source: favorite
ru_ru: добавить

# ApplicationButtonUnfavorite
source: unfavorite
ru_ru: убрать

# AppTitle
source: Wallpaper Patterns
ru_ru: Паттерны

# AppTitleCapitalized
source: WALLPAPER PATTERNS
ru_ru: ПАТТЕРНЫ

# Author
source: by Dapper Panda
ru_ru: от Dapper Panda

# ButtonFeedback
source: Email feedback
ru_ru: Послать замечания

# ButtonRate
source: Rate this app
ru_ru: Оставить отзыв

# Description
source: Download thousands of beautiful patterns for your lock screen from COLOURlovers community.
ru_ru: Tысячи красивых паттернов для вашего телефона от COLOURlovers

# Disclaimer
source: Wallpaper Patterns is an independent app, not affiliated with COLOURlovers.
ru_ru: Паттерны не имеют связи с сайтом COLOURlovers

# ErrorInternetConnection
source: Internet connection is not available
ru_ru: Сервер недоступен

# ErrorSiteNotAvailableMessage
source: Please check you internet connectivity or try again later...
ru_ru: Проверьте ваш доступ к интернету или попытайтесь опять

# ErrorSiteNotAvailableTitle
source: Server is not available
ru_ru: Сервер недоступен

# Feedback
source: We would love to hear your comments about Wallpaper Patterns. Send us your thoughts
ru_ru: Если у вас есть пожелания или предложения, пошлите нам сообщение. Мы обязательно их прочтем.

# FeedbackOn
source: Feedback for Wallpaper Patterns
ru_ru: Паттерны - Обратная связь

source: Loading...
ru_ru: Загрузка...

# MenuItemAbout
source: about
ru_ru: про нас

# MenuItemBuyAdFreeVersion
source: disable the ads
ru_ru: убрать рекламу

# MenuItemMoreApps
source: more apps
ru_ru: наши приложения

# MenuItemRateThisApp
source: rate this app
ru_ru: оставить рейтинг

# MenuItemSettings
source: settings
ru_ru: настройки

# MessageBoxBuyThisAppSummary
source: Please buy an ad-free version to support the developers. Thank you for using Wallpaper Patterns
ru_ru: Если вам нравятся Паттерны, поддержите разработчиков покупкой платной версии.

# MessageBoxBuyThisAppTitle
source: Ad-free version is available
ru_ru: Выключить рекламу?

# MessageBoxRateThisAppSummary
source: Please take a moment to rate or review this app. We'd love to hear from you.
ru_ru: Если вам понравилось наше приложение, пожалуйста, оцените его в магазине

# MessageBoxRateThisAppTitle
source: Rate or review this app?
ru_ru: Оценить или оставить отзыв?

# MessagePatternDownloaded
source: Downloaded to 'Saved Pictures'
ru_ru: "Сохраненные фото" альбом обновлён

# MessagePatternFavorite
source: Added to favorites
ru_ru: Добавлено в избранное

# MessagePatternOnLockscreen
source: Updated wallpaper
ru_ru: Экран блокировки обновлён

# MessagePatternUnfavorite
source: Removed from favorites
ru_ru: Убрано из избранного

# MessagePleaseWait
source: Please wait while we set up...
ru_ru: Установка...

# PageTitleAbout
source: about
ru_ru: про нас

# PageTitleSearch
source: SEARCH
ru_ru: ПОИСК

# PageTitleSettings
source: settings
ru_ru: настройки

# PageTitleShare
source: SHARE
ru_ru: ОТПРАВИТЬ

# Rate
source: Please rate and comment on this app in Marketplace
ru_ru: Оценить и коментировать в магазине

# SettingLiveTile
source: Live tile
ru_ru: Живая плитка

# ShareClipboard
source: Clipboard
ru_ru: Буфер обмена

# ShareEmail
source: Email
ru_ru: Электронная почта

# ShareSocialNetwork
source: Social networks
ru_ru: Социальные сети

# ShareTextMessaging
source: Text message
ru_ru: СМС

source: Version:
ru_ru: Версия:

# ApplicationButtonDownload
source: download
ru_ru: сохранить

# ApplicationButtonShare
source: share
ru_ru: отправить

# ApplicationButtonWallpaper
source: set wallpaper
ru_ru: на экран блокировки

# MessageToClipboard
source: Copy to Clipboard
ru_ru: Добавить в буфер?

# PivotFavorites
source: favorites
ru_ru: избранные

# PivotMenu
source: menu
ru_ru: меню

# PivotNew
source: new
ru_ru: новые

# PivotTop
source: top
ru_ru: топ
